let fr = [
    ["./img/pic/FRANCE/cupid_s-hunt.jpg","Марсель  Руссо","Охота Амура","Холст, масло (50х80)",14500],
    ["./img/pic/FRANCE/lady-with-a-dog.jpg","Анри Селин","Дама с собачкой","Акрил, масло (50х80)",16500],
    ["./img/pic/FRANCE/procedure.jpg","Франсуа Дюпон","Процедура","Цветная литография (40х680)",20000],
    ["./img/pic/FRANCE/rose.jpg","Луи Детуш","Роза","Бумага, акрил (50х80) ",12000],
    ["./img/pic/FRANCE/bird-meal.jpg","Франсуа Дюпон","Птичья трапеза","Цветная литография (40х60) ",22500],
    ["./img/pic/FRANCE/landscape-with-fish.jpg","Пьер Моранж","Пейзаж с рыбой","Цветная литография (40х680)",20000],
]
let ddr = []
let gb = []