let fr = [
    ["./img/pic/FRANCE/cupid_s-hunt.jpg","Марсель  Руссо","Охота Амура","Холст, масло (50х80)",14500, "fr001"],
    ["./img/pic/FRANCE/lady-with-a-dog.jpg","Анри Селин","Дама с собачкой","Акрил, масло (50х80)",16500, "fr002"],
    ["./img/pic/FRANCE/procedure.jpg","Франсуа Дюпон","Процедура","Цветная литография (40х680)",20000, "fr003"],
    ["./img/pic/FRANCE/rose.jpg","Луи Детуш","Роза","Бумага, акрил (50х80) ",12000, "fr004"],
    ["./img/pic/FRANCE/bird-meal.jpg","Франсуа Дюпон","Птичья трапеза","Цветная литография (40х60) ",22500, "fr005"],
    ["./img/pic/FRANCE/landscape-with-fish.jpg","Пьер Моранж","Пейзаж с рыбой","Цветная литография (40х680)",20000, "fr006"],
]
let de = [
    ["./img/pic/GERMANY/above-the-city.jpg","Курт Вернер","Над городом","Цветная литография (40х60)",16000, "de001"],
    ["./img/pic/GERMANY/chicks.jpg","Макс Рихтер","Птенцы","Холст, масло (50х80) ",14500, "de002"],
    ["./img/pic/GERMANY/among-the-leaves.jpg","Мартин Майер","Среди листьев","Цветная литография (40х60)",20000, "de003"],
    ["./img/pic/GERMANY/bright-bird.jpg","Герман Беккер","Яркая птица","Цветная литография (40х60)",13000, "de004"],
    ["./img/pic/GERMANY/woodpeckers.jpg","Вульф Бауэр","Дятлы","Бумага, акрил (50х80) ",20000, "de005"],
    ["./img/pic/GERMANY/big-waters.jpg","Вальтер Хартманн","Большие воды","Бумага, акрил (50х80) ",23000, "de006"],
]
let gb = [
    ["./img/pic/ENGLAND/wild-beast.jpg","Пол Смит","Дикий зверь","Акварель, бумага (50х80)",19500, "gb001"],
    ["./img/pic/ENGLAND/rocky-shore.jpg","Джон Уайт","Скалистый берег","Цветная литография (40х60)",17500, "gb002"],
    ["./img/pic/ENGLAND/river-and-mountains.jpg","Джим Уотсон","Река и горы","Акварель, бумага (50х80)",20500, "gb003"],
    ["./img/pic/ENGLAND/white-parrot.jpg","Юджин Зиллион","Белый попугай","Цветная литография (40х60)",15500, "gb004"],
    ["./img/pic/ENGLAND/night-fishing.jpg","Эрик Гиллман","Ночная рыба","Бумага, акрил (50х80)",12500, "gb005"],
    ["./img/pic/ENGLAND/red-cat.jpg","Альфред Барр","Рыжий кот","Цветная литография (40х60)",15500, "gb006"],
]
